export default {
    locales: [
        { code: 'ko', iso: 'ko-KR', label: '한국어' },
        { code: 'en', iso: 'en-US', label: 'English' },
        { code: 'zh', iso: 'zh-CH', label: '中文' },
    ],
    defaultLocale: 'en',
    // otherLocales: [
    //     'ar', // 아랍어
    //     'fr', // 프랑스어
    //     'de', // 독일어
    //     'hi', // 힌디어
    //     'it', // 이탈리아어
    //     'ja', // 일본어
    //     'pt', // 포르투갈어
    //     'ru', // 러시아어
    //     'es', // 스페인어
    //     'sv', // 스웨덴어
    //     'tr', // 튀르키예어
    //     'vi', // 베트남어
    //     'th', // 태국어
    //     'nl', // 네덜란드어
    //     'pl', // 폴란드어
    //     'id', // 인도네시아어
    //     'el', // 그리스어
    //     'he', // 히브리어
    //     'uk', // 우크라이나어
    //     'hu', // 헝가리어
    //     'fi', // 핀란드어
    //     'da', // 덴마크어
    //     'cs', // 체코어
    //     'ro', // 루마니아어
    //     'no', // 노르웨이어
    //     'bg', // 불가리아어
    //     'fa', // 페르시아어
    //     'ms', // 말레이시아어
    //     'bn', // 벵골어
    //     'ta', // 타밀어
    //     'te', // 텔루구어
    //     'mr', // 마라티어
    //     'kn', // 칸나다어
    //     'gu', // 구자라트어
    //     'pa', // 펀자브어
    //     'si', // 싱할라어
    //     'ur', // 우르두어
    //     'ml', // 말라얄람어
    //     'or', // 오리야어
    //     'my', // 버마어 (미얀마어)
    //     'km', // 크메르어
    //     'lo', // 라오어
    //     'am', // 암하라어
    // ]
}