export const data = {
      "_id": {
         "$oid": "66ac5dbf5aae657e285c4252"
      },
      "docs_title": "40 50대 삶의 질 전망 60대보다 낮아져",
      "docs_format": "DOCX",
      "docs_status": "UNDER_REVIEW",
      "docs_original_text": "\n윤석열 대통령은 5월 27일 기자 만찬회에서 김치찌개를 직접 조리했다. 윤석열 대통령을 포함한 세계 각국 정상들이 재선도전을 포기한 조 바이든 미국 대통령을 격려하고 지지하는 메세지를 내놓았다.\n윤 대통령은 지난 3월 국무회의에서 탈북민의 날 제정을 지시한 바 있다.\n안녕하세요 루팡이라고 합니다.\n더불어 민주당은 대북전단등 살포 행위를 사전에 신고하도록 하는 절차를 마련하고 이를 위반할 경우 형사 처벌을 하는 내용을 담는 '남북관계 발전에 관한 법률'일부개정안을 발의했다.\n올해 상반기 국내에 입국한 북한이탈주민은 총 205명으로 집계됐고 작년 상반기 보다 감소했다고 밝혔다.\n글자 크기 변경하기\n정치부 정당팀. 의견을 사실처럼 쓰지 않겠습니다.\n북한은 '트럼프가 대통령으로 있을 때 수뇌(정상)들 사이의 개인적 친분 관계를 내세우면서, 국가 간 관계들에도 반영하려고 한 것은 사실'이라며 '실질적인 긍정적 변화를 갖고 왔다'고 평가했다.\n",
      "sentences":[
         {
            "query_id":"95caf125",
            "query":"윤석열 대통령은 5월 27일 기자 만찬회에서 김치찌개를 직접 조리했다.",
            "is_sentence":true,
            "is_claim":"claim",
            "claim_prob":0.85,
            "factcheck_results":{
               "result":"일부 거짓",
               "details":"윤석열 대통령은 2024년 5월 24일에 기자들과의 만찬에서 김치찌개를 제공했어요. 하지만, 대통령이 직접 김치찌개를 조리한 것은 아니에요. 대통령은 만찬에서 김치찌개 레시피를 식당 측에 전달하여 조리하도록 했다고 해요. 대신, 윤 대통령은 고기를 굽고 계란말이를 즉석에서 만들었다고 해요. 따라서, '김치찌개를 직접 조리했다'는 부분은 사실이 아니에요. 이런 점에서 이 주장은 일부 거짓으로 판단할 수 있어요. 😊",
               "reference":[
                  "https://www.mediatoday.co.kr/news/articleView.html?idxno=318328",
                  "https://www.newdaily.co.kr/site/data/html/2024/05/24/2024052400296.html",
                  "https://news.nate.com/view/20240525n00171"
               ]
            }
         },
         {
            "query_id":"a01c84bc",
            "query":"윤석열 대통령을 포함한 세계 각국 정상들이 재선도전을 포기한 조 바이든 미국 대통령을 격려하고 지지하는 메세지를 내놓았다.",
            "is_sentence":true,
            "is_claim":"claim",
            "claim_prob":0.9,
            "factcheck_results":{
               "result":"일부 거짓",
               "details":"바이든 대통령은 최근 대선 후보직을 사퇴하며 카멀라 해리스 부통령을 지지한다고 발표했어요. 대통령실은 바이든 대통령의 사퇴에 대해 '한·미 동맹에 대한 미국 내 지지는 초당적'이라고 언급했지만, 타국의 국내 정치에 대한 언급은 피하겠다고 했어요. 따라서 윤석열 대통령을 포함한 세계 각국 정상들이 바이든 대통령을 격려하고 지지하는 메시지를 내놓았다는 내용은 확인되지 않아요. 대통령실은 바이든 대통령에게 별도의 메시지를 전달하는 방안을 검토 중이라고 전했지만, 실제로 격려 메시지가 전달되었다는 내용은 없어요. 결론적으로, 윤석열 대통령이 바이든 대통령을 격려하고 지지하는 메시지를 내놓았다는 주장은 사실이 아니에요.",
               "reference":[
                  "https://www.segye.com/newsView/20240722514716",
                  "https://news.kbs.co.kr/news/view.do?ncd=8017252",
                  "https://www.bbc.com/korean/articles/c4ngv7lenl8o"
               ]
            }
         },
         {
            "query_id":"d6e531c1",
            "query":"윤 대통령은 지난 3월 국무회의에서 탈북민의 날 제정을 지시한 바 있다.",
            "is_sentence":true,
            "is_claim":"claim",
            "claim_prob":0.9,
            "factcheck_results":{
               "result":"일부 사실",
               "details":"윤석열 대통령은 지난 1월 16일 국무회의에서 북한이탈주민의 날 제정을 지시했어요. 이후, 7월 14일에 열린 제1회 북한이탈주민의 날 기념식에서 이 날의 의미를 강조하며 탈북민에 대한 지원과 보호를 약속했답니다. 따라서, '지난 3월'이라는 부분은 사실이 아니고, '국무회의에서 탈북민의 날 제정을 지시한 바 있다'는 부분은 사실이에요. 결론적으로, 윤 대통령이 탈북민의 날 제정을 지시한 것은 사실이지만, 그 시점이 3월이 아닌 1월이라는 점에서 일부 사실로 판단할 수 있어요. 😊",
               "reference":[
                  "https://www.seoul.co.kr/news/politics/2024/07/14/20240714500056",
                  "https://www.spnews.co.kr/news/articleView.html?idxno=76164",
                  "https://www2.korea.kr/news/policyNewsView.do?newsId=148931416&pWise=mostViewNewsSub&pWiseSub=B7"
               ]
            }
         },
         {
            "query_id":"8b936b23",
            "query":"안녕하세요 루팡이라고 합니다.",
            "is_sentence":true,
            "is_claim":"not a claim",
            "claim_prob":0
         },
         {
            "query_id":"0c7880c2",
            "query":"더불어 민주당은 대북전단등 살포 행위를 사전에 신고하도록 하는 절차를 마련하고 이를 위반할 경우 형사 처벌을 하는 내용을 담는 '남북관계 발전에 관한 법률'일부개정안을 발의했다.",
            "is_sentence":true,
            "is_claim":"claim",
            "claim_prob":0.95,
            "factcheck_results":{
               "result":"사실",
               "details":"더불어민주당의 신정훈 의원이 대북전단 살포 행위를 사전에 신고하도록 하는 절차를 마련하고, 이를 위반할 경우 과태료를 부과하는 내용을 담은 '남북관계 발전에 관한 법률' 일부 개정안을 발의한 것은 사실이에요. 2020년에는 대북전단 살포를 금지하고 이를 어길 시 형사 처벌을 부과하는 법안이 통과되었고, 최근에는 헌법재판소가 이 법안에 대해 위헌 결정을 내리면서 새로운 신고 의무를 부과하는 법안이 필요하다는 의견이 제기되었어요. 신정훈 의원은 이러한 배경을 바탕으로 개정안을 발의하였고, 이 법안은 북한의 적대 행위를 유발할 경우 신고를 거부할 수 있는 조항도 포함하고 있어요. 따라서, 쿼리의 내용은 정확한 정보에 기반하고 있어요. 😊",
               "reference":[
                  "https://www.ikbc.co.kr/article/view/kbc202407180047",
                  "http://www.kjdaily.com/1721559550635993002",
                  "http://webzine.puac.go.kr/tongil/sub.php?number=2736"
               ]
            }
         },
         {
            "query_id":"98001cea",
            "query":"올해 상반기 국내에 입국한 북한이탈주민은 총 205명으로 집계됐고 작년 상반기 보다 감소했다고 밝혔다.",
            "is_sentence":true,
            "is_claim":"claim",
            "claim_prob":0.9,
            "factcheck_results":{
               "result":"거짓",
               "details":"올해 상반기(2024년) 국내에 입국한 북한이탈주민(탈북민)의 수는 총 105명으로 집계되었어요. 작년 상반기(2023년)에는 99명이 입국했으므로, 올해는 작년보다 소폭 증가한 수치에 해당해요. 따라서, '205명으로 집계됐다'는 부분은 거짓이고, '작년 상반기보다 감소했다'는 부분도 거짓이에요. 올해 상반기 입국자 수는 작년보다 증가했으니, 이 정보는 정확하지 않아요. 😊",
               "reference":[
                  "https://m.news.nate.com/view/20240723n38480",
                  "https://www.spnews.co.kr/news/articleView.html?idxno=83264"
               ]
            }
         },
         {
            "query_id":"5156f10a",
            "query":"의견을 사실처럼 쓰지 않겠습니다.",
            "is_sentence":true,
            "is_claim":"not a claim",
            "claim_prob":0.2
         },
         {
            "query_id":"41f9314b",
            "query":"북한은 '트럼프가 대통령으로 있을 때 수뇌(정상)들 사이의 개인적 친분 관계를 내세우면서, 국가 간 관계들에도 반영하려고 한 것은 사실'이라며 '실질적인 긍정적 변화를 갖고 왔다'고 평가했다.",
            "is_sentence":true,
            "is_claim":"not a claim",
            "claim_prob":0.4
         }
      ],
      "total":{
         "title":"푸틴 - 전략적 억지력 보장 및 세계의 힘 균형 위해 핵무기 계속 개발할 것",
         "report":"위 기사에서 검증된 9개의 문장 중 7개는 명확하게 사실로 확인되었으며, 1개는 부분적으로 사실, 1개는 사실이 아닌 것으로 확인되었습니다. 다수의 주요 사실들이 신뢰할 수 있는 출처에 의해 확인된 점을 고려할 때, 전체 기사 내용의 신뢰도는 높은 편으로 평가할 수 있습니다. 다만,  부분적으로만 확인된 문장들은 추가적인 정보가 필요하며, 이로 인해 기사 전체의 신뢰도가 약간 낮아질 수 있습니다.위 기사에서 검증된 9개의 문장 중 7개는 명확하게 사실로 확인되었으며, 1개는 부분적으로 사실, 1개는 사실이 아닌 것으로 확인되었습니다. 다수의 주요 사실들이 신뢰할 수 있는 출처에 의해 확인된 점을 고려할 때, 전체 기사 내용의 신뢰도는 높은 편으로 평가할 수 있습니다. 다만,  부분적으로만 확인된 문장들은 추가적인 정보가 필요하며, 이로 인해 기사 전체의 신뢰도가 약간 낮아질 수 있습니다",
         "statics":{
            "1":1,
            "2":4,
            "3":3,
            "4":0,
            "5":5
         }
      },
      "docs_created_date_time": {
      "$date": "2024-08-02T04:17:02.749Z"
      },
      "docs_updated_date_time": {
      "$date": "2024-08-02T04:17:02.749Z"
      }
}