<template>
  <div class="infoTerms_wrap">
    <CsHeader/>
    <div class="infoTerms_body">
      <h1 class="title">이용약관</h1>
      <div class="chapter chapter_1">
        <h2>[제1장 총칙]</h2>
        <div class="article article_1">
          <h3>제1조 (목적)</h3>
          <p>이 약관은 코사인 회사와 회원 또는 회사와 비회원 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.</p>
        </div>
        <div class="article article_2">
          <h3>제2조 (약관의 명시, 효력 및 변경)</h3>
          <p>본 약관은 코사인 회원으로 가입하는 시점부터 효력이 발생합니다. 비회원의 경우, 이용 가능한 서비스와 관련된 약관을 적용받습니다.</p>
          <p>가. 회사는 본 약관의 내용과 상호, 회사 소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 크몽 사이트의 초기화면(이하 연결 화면 포함)에 게시합니다.</p>
          <p>나. 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정 사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만, 제5조 가. 2)의 회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 위 가.항의 방법 또는 기타 방법으로 공지합니다. 개정된 약관은 개정 약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급하여 적용되지 아니합니다.</p>
          <p>다. 이 약관은 회사와 회원 간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시·변경에 관해서는 위 가.항, 나.항을 준용합니다. 단, 회사는 개별약관을 크몽 사이트의 판매관리 화면에 게시할 수 있습니다.</p>
          <p>라. 회사는 특정 전문가와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 전문가에게 계약 내용을 서면(전자 문서 포함) 교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import CsHeader from '@/components/common/CsHeader.vue';
export default {
  components: { CsHeader },

}
</script>

<style lang='scss'>
  @import './css/infoTerms.scss';
</style>