<template>
  <div class="infoCustomer_wrap">
    <CsHeader/>
    <div class="infoCustomer_body">
      <h1 class="title">개인정보 처리방침</h1>
      <div class="chapter chapter_1">
        <h2>[제1장 총칙]</h2>
        <div class="article article_1">
          <h3>가. 목적</h3>
          <p>1) 코사인은 회원의 정보를 소중하게 생각하고 안전하게 보호하기 위하여 최선의 노력을 다하고 있으며, 개인정보보호법을 포함한 관계 법령과 정부의 가이드라인을 준수합니다.</p>
          <p>2) 회사는 '개인정보처리방침'을 제정하고 이를 준수하여 회원의 개인정보의 이용 및 보호에 대한 조치를 알리며, 관련 법규를 준수하고 있습니다.</p>
          <p>3) 회사가 개인정보를 수집하는 목적은 회원의 신분과 서비스 이용 의사를 확인하여 최적화·맞춤화된 서비스를 제공하기 위함입니다.</p>
        </div>
        <div class="article article_2">
          <h3>나. 개인정보의 수집·이용</h3>
          <p>1) 회사는 회원의 개인정보를 필요한 시점에 따라 최소한으로 수집하고, 수집한 정보는 사전 고지한 범위 내에서만 사용하며 사전 동의 없이 목적과 범위를 초과하여 이용하거나 외부에 공개하지 않습니다.</p>
          <p>2) 다만, 법령의 규정에 의거하거나 수사기관 및 행정기관이 수사 또는 조사의 목적으로 법령에 정해진 절차와 방법에 따라 요청한 경우에는 내부 절차를 거쳐 최소한의 정보가 동의 없이 제공될 수 있습니다.</p>
        </div>
        <div class="article article_3">
          <h3>다. 개인정보처리방침의 효력 및 변경</h3>
          <p>1) 회사의 '개인정보처리방침'은 관련 법률 및 지침의 변경 또는 내부 운영 방침의 변경 등으로 인하여 개정될 수 있습니다.</p>
          <p>2) '개인정보처리방침'이 변경될 경우 변경사항은 제12조에서 명시한  고지의 의무에 따라 공지사항 또는 이메일 등의 기타의 방법을 통해 공지해드립니다.</p>
          <p>3) 변경사항은 홈페이지를 방문하여 확인하실 수 있으며, 변경 내용에 의문이 있으신 경우에는 언제라도 고객센터를 통해 문의하실 수 있습니다.</p>
          <p>4) 개인정보처리방침과 이용약관의 개인정보 관련 항목 중, 이용약관의 내용이 우선하여 적용됩니다.</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import CsHeader from '@/components/common/CsHeader.vue';
export default {
  components: { CsHeader },

}
</script>

<style lang='scss'>
  @import './css/infoCustomer.scss';
</style>