<template>
  <div class="infoTerms_wrap">
    <CsHeader/>
    <div class="infoTerms_body">
      <h1 class="title">이용약관</h1>
      <div class="chapter chapter_1">
        <!-- <h2>[제1장 총칙]</h2> -->
        <div class="article article_1">
          <h3>제 1 조 (목적)</h3>
          <p>본 약관은 ㈜랩투아이 (이하, "회사")가 제공하는 유/무선 온라인상에서 제공하는 COSIGN 서비스(이하, "서비스")를 이용함에 있어 회사와 회원의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
        </div>
        <div class="article article_2">
          <h3>제 2 조 (약관의 효력 및 개정)</h3>
          <ul>
            <li>회사는 본 약관의 내용을 회원이 알 수 있도록 서비스에 게시함으로써 효력이 발생합니다.</li>
            <li>회사는 서비스에 필요할 경우 관련 법령을 위배하지 않는 범위에서 본 약관을 변경할 수 있습니다.</li>
            <li>회사가 약관을 변경할 때에는 적용 일자와 개정 사항을 명시하여 서비스에 그 적용 일자 10일전부터 공지합니다. 단 회원에게 불리하게 약관을 변경할 때에는 그 적용 일자 30일 전부터 공지합니다.</li>
            <li>본 조 제3항의 약관 변경에 대하여 회원이 변경된 약관의 효력 발생일까지 약관 변경에 대한 명시적인 거부의사를 표시하지 아니하면 변경 약관에 동의한 것으로 간주합니다. 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 통해 이용계약을 해지할 수 있습니다.</li>
            <li>회사의 새로운 서비스가 개설될 경우 별도의 명시된 설명이 없는 한 이 약관에 따라 제공됩니다.</li>
            <li>본 약관에 동의하는 것은 정기적으로 서비스애 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 회원의 피해에 대하여는 회사는 책임 지지 않습니다."</li>
          </ul>
        </div>
        <div class="article article_3">
          <h3>제 3 조 (약관외 준칙)</h3>
          <p>본 약관에 규정되지 않은 사항은 정보통신망 이용V촉진 및 정보보호 등에 관한 법률, 전자상거래 등 에서의 소비자 보호에 관한 법률 등 관계법령 및 회사가 정한 개별 서비스의 운영 정책 등의 규정을 따릅니다.</p>
        </div>
        <div class="article article_4">
          <h3>제 4 조 (용어의 정의)</h3>
          <ul>
            <li>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.
              <ul>
                <li>회원 : 서비스를 이용하기 위해서 서비스에 접속하여 본 약관에 동의하고 서비스 이용을 신청하여 회사로부터 서비스 이용에 대한 자격을 부여 받은 고객</li>
                <li>운영자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 회사가 선정한 자</li>
                <li>멘토 : 회사 또는 회사와 계약하여 서비스에 콘텐츠를 게시하여 무료 또는 유료로 회원에 서비스하는 자 또는 업체</li>
                <li>콘텐츠 : 정보통신망이용촉진 및 정보보호 등에 관한 법률에 의한 정보통신망에서 사용되는 부호·문자·음성·음향·이미지 또는 영상 등으로 표현된 자료 또는 정보로써, 그 보존 및 이용에 있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것</li>
                <li>결제: 회원이 유료 콘텐츠 등의 특정 서비스를 이용하기 위하여 각종 결제 수단을 통하여 회사가 정한 일정 금액을 회사에 지불하는 것</li>
              </ul> 
            </li>
            <li>본 약관에서 사용하는 용어의 정의는 본 조 제1항에서 정하는 것을 제외하고는 관련 법령과 각 서비스 별 약관에서 정하는 바를 따릅니다.</li>
          </ul>
        </div>
        <div class="article article_5">
          <h3>제 5 조 (이용계약의 체결)</h3>
          <ul>
            <li>이용계약은 서비스를 이용하고자 하는 자가 본 약관의 내용에 대하여 동의한 후, 회원가입 신청을 하고 회사가 이 신청을 승낙함으로써 성립합니다.</li>
            <li>회사는 다음 각 호에 해당하는 신청에 대해서는 승낙을 유보하거나, 거부할 수 있습니다.
              <ul>
                <li>가입신청자가 본인의 귀책사유로 본 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우</li>
                <li>가입신청자가 만 19세 미만인 경우</li>
                <li>허위의 정보를 기재하거나 회사가 제시하는 내용을 기재하지 않은 경우</li>
                <li>기술 상 서비스를 제공할 수 없는 경우</li>
                <li>부정한 용도 또는 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우</li>
                <li>관계 법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우</li>
              </ul>
            </li>
          </ul>
        </div>
        <div class="article article_6">
          <h3>제 6 조 (회원정보의 변경)</h3>
          <p>회원은 서비스를 이용하면서 이용 신청 시 기재한 정보가 변경되었을 경우, 지체 없이 해당 정보를 수정해야 합니다. 해당 정보를 수정하지 않음으로 인하여 발생하는 모든 책임은 회원에게 있습니다.</p>
        </div>
        <div class="article article_7">
          <h3>제 7 조 (회원에 대한 통지)</h3>
          <ul>
            <li>회사가 특정 회원에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 회원가입 시 등록한 E-mail, SMS/MMS 또는 모바일 애플리케이션의 PUSH Notification 등(이하, “통지수단”)으로 할 수 있습니다.</li>
            <li>회원은 회사가 전송하는 통지에 대해 수신 거부를 설정할 수 있습니다. 단, 이로써 발생한 손해에 대해서는 회사에게 이의를 제기할 수 없습니다.</li>
            <li>회사는 회원 전체에 대한 통지의 경우 서비스의 공지사항 게시판에 게시함으로써 제1항의 통지를 갈음할 수 있습니다.</li>
          </ul>
        </div>
        <div class="article article_8">
          <h3>제 8 조 (회사의 의무)</h3>
          <ul>
            <li>회사는 관련 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 안정적으로 서비스를 제공하기 위하여 노력합니다.</li>
            <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안 시스템을 갖추어야 하며 개인정보 처리 방침을 공시하고 준수합니다.</li>
            <li>회사는 서비스 제공과 관련하여 수집한 회원의 개인정보를 사전 동의 없이 제3자에게 제공, 누설, 전송, 배포하지 않습니다. 단, 관계 법령에 의하여 권한 있는 자가 적법한 절차에 따라 그 제공을 요청한 경우에는 그러하지 않습니다.</li>
            <li>서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 알려야 합니다.</li>
          </ul>
        </div>
        <div class="article article_9">
          <h3>제 9 조 (회원의 의무)</h3>
          <ul>
            <li>회원은 서비스 이용과 관련하여 다음 각 호의 행위를 시도하거나 행하여서는 안 됩니다.
              <ul>
                <li>회원가입 신청 또는 변경 시 허위 내용 등록</li>
                <li>타인의 정보 도용 또는 타인으로 가장</li>
                <li>회사가 게시한 각종 정보의 무단 변경</li>
                <li>회사와 기타 제3자의 저작권 등 지적재산권에 대해 침해하는 행위</li>
                <li>회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
                <li>회사의 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위</li>
                <li>회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위</li>
                <li>회사의 직원이나 운영자를 가장하거나 사칭하는 행위</li>
                <li>외설 또는 폭력적인 메시지, 음성, 화상 등 기타 미풍양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위</li>
                <li>서비스의 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 행위 및 수신자의 명시적 의사에 반하여 광고성 정보를 전송하는 행위</li>
                <li>자신 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위</li>
                <li>본인이 아닌 제3자에게 접속 권한을 부여하는 행위</li>
                <li>기타 불법적이거나 부당한 행위</li>
              </ul>
            </li>
            <li>회원은 관계법령, 본 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.</li>
            <li>회원은 그 귀책사유로 인하여 회사나 다른 회원이 입은 손해를 배상할 책임이 있습니다.</li>
            <li>회원은 서비스 이용을 위해 개인정보를 등록하는 경우 현재의 사실과 일치하는 완전한 정보를 제공하여야 하며, 변경사항이 발생할 경우 즉시 갱신하여야 합니다.</li>
          </ul>
        </div>
        <div class="article article_10">
          <h3>제 10 조 (개인정보의 이용 및 보호)</h3>
          <ul>
            <li>회사는 개인정보 보호법 등 관련 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위하여 노력합니다.</li>
            <li>회원의 개인정보의 수집 및 이용에 대해서는 회원의 회원가입 신청 시 개인정보처리방침에 대한 회원의 동의를 얻으며, 이에 따라 회원의 개인정보를 처리합니다.</li>
            <li>회원의 귀책사유로 인해 노출된 정보에 대해서 회사는 일체의 책임을 지지 않습니다.</li>
            <li>회사는 회원이 미풍양속에 저해되거나 국가 안보에 위배되는 행위를 할 경우 관련 기관의 요청에 따라 회원의 개인정보를 열람하거나 해당 자료를 관련 기관에 제출할 수 있습니다.</li>
          </ul>
        </div>
        <div class="article article_11">
          <h3>제 11 조 (서비스의 이용)</h3>
          <ul>
            <li>회사는 회원의 이용 신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시하며, 유료 서비스의 경우 회사가 지정하는 결제 수단으로 결제가 완료된 후 이용 가능합니다.</li>
            <li>서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사의 업무상 또는 기술상의 이유로 서비스가 일시 중지될 수 있고, 또는 서비스 운영 상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 서비스에 공지하거나 회원에게 개별 통지합니다.</li>
            <li>회사는 서비스 내의 개별 서비스에 대한 개별 약관을 둘 수 있으며, 개별 서비스에서 별도로 적용되는 개별 약관에 대한 동의는 회원이 개별 서비스를 최초 이용할 경우 별도의 동의 절차를 거치게 됩니다.</li>
            <li>회원은 회사와의 서비스 이용계약과 관련하여 취득 또는 부담하는 권리나 의무의 전부 또는 일부를 회사의 사전 서면 동의 없이 양도, 위임, 증여, 위탁하거나 담보 제공 등의 목적으로 처분할 수 없습니다.</li>
          </ul>
        </div>
        <div class="article article_12">
          <h3>제 12 조 (서비스의 변경 및 중단)</h3>
          <ul>
            <li>회사는 서비스를 변경하여 제공할 수 있으며, 이 경우 회사는 변경될 서비스의 내용 및 제공일자를 제7조에서 정한 방법으로 회원에게 통지합니다.</li>
            <li>회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다.
              <ul>
                <li>서비스용 설비의 보수 등 공사로 인하여 부득이한 경우</li>
                <li>회원, 제3자가 불법행위, 범죄행위 등으로 회사의 영업활동을 방해하는 경우</li>
                <li>정전, 시스템 및 기타 서비스 설비의 장애, 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</li>
                <li>서비스 및 콘텐츠 제공사업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우</li>
                <li>기타 천재지변, 국가비상사태, 정전 등 회사가 통제할 수 없는 불가항력적 사유가 있는 경우</li>
              </ul>
            </li>
            <li>회사는 제2항의 변경 또는 중단에 대하여 변경 또는 중단 사유, 변경 또는 중단될 서비스의 내용 및 중단 일자 등을 서비스 초기 화면에 게시하거나 회원에게 개별 통지합니다. 단, 회사가 통제할 수 없는 사유로 인한 서비스의 중단(운영자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 사후에 통지할 수 있습니다.</li>
            <li>회사는 서비스 중 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 유료화, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.</li>
          </ul>
        </div>
        <div class="article article_13">
          <h3>제 13 조 (정보의 제공 및 광고의 게재)</h3>
          <ul>
            <li>회사는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 게재하거나 통지V수단으로 회원에게 제공할 수 있습니다.</li>
            <li>회사는 서비스의 운영과 관련하여 각종 광고를 서비스 화면에 게재하거나 회원의 동의를 얻어 통지V수단으로 회원에게 제공할 수 있습니다.</li>
            <li>회원이 서비스 내에 게재되어 있는 광고를 통해서 타 사업자(광고주)의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주 간의 문제입니다. 만약, 회원과 광고주V간에 문제가 발생할 경우에도 회원과 광고주가 직접 해결하여야 하며, 이와 관련하여 회사는 분쟁에 개입할 의무가 없으며 회사의 고의 또는 과실이 없는 한 이로 인한 손해를 배상할 책임이 없습니다.</li>
          </ul>
        </div>
        <div class="article article_14">
          <h3>제 14 조 (저작권 및 권리의 귀속)</h3>
          <ul>
            <li>서비스에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 제휴 계약에 따라 제공된 멘토의 콘텐츠 등의 저작물과 회원의 게시물 등은 제외합니다.</li>
            <li>회원이 서비스에 게재한 게시물, 자료 등에 관한 권리와 책임은 이를 게시한 회원에게 있습니다. 서비스V제공자는 해당 게시물, 자료 등을 게재한 회원의 동의 없이 이를 영리적인 목적으로 사용하지 않습니다. 다만, 회사는 회원이 부여한 게시물 이용 권한을 저작권법 등 관련 법령에서 정하는 바에 따라 서비스 내 노출, 서비스 홍보를 위한 활용, 서비스 운영, 개선 및 새로운 서비스 개발을 위한 연구, 법률상 의무 준수를 위해서만 제한적으로 행사할 수 있습니다.</li>
          </ul>
        </div>
        <div class="article article_15">
          <h3>제 15 조 (회원의 게시물)</h3>
          <ul>
            <li>회사는 회원이 서비스 내에서 작성ㆍ게시하거나 등록한 문자, 문서, 그림, 음성 또는 이들의 조합으로 이루어진 정보 등(이하 '게시물')이 다음 각 호에 해당된다고 판단되는 경우에 사전통지 없이 삭제하거나 이동 또는 등록을 거부할 수 있으며, 해당 게시자의 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.
              <ul>
                <li>타인을 비방하거나 명예를 손상시키는 내용인 경우</li>
                <li>공공질서 및 미풍양속에 위반되는 내용인 경우</li>
                <li>범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
                <li>회사 또는 타인의 저작권 기타 법률상 보호받는 권리를 침해하는 내용인 경우</li>
                <li>음란물을 게재하거나 음란 사이트를 링크하는 경우</li>
                <li>게시 원칙에 어긋나거나 게시판의 성격에 부합하지 않는 게시물의 경우 </li>
                <li>동일 또는 유사한 내용이 반복적으로 게시된 경우</li>
                <li>영리를 목적으로 하는 광고성 내용인 경우</li>
                <li>기타 관계법령에 위배된다고 판단되는 경우</li>
              </ul>
            </li>
            <li>회원의 게시물이 개인정보 보호법 등 관련 법령에 위배되는 내용을 포함하는 경우, 해당 권리자는 관련 법령이 정한 절차에 따라 해당 게시물의 게시중단 또는 삭제 등을 요청할 수 있으며, 회사는 관련 법령에 정해진 바에 따른 조치를 취합니다.</li>
            <li>회사는 권리자의 요청이 없는 경우에도 권리침해가 인정될 만한 사유가 있거나 회사의 정책 및 관련 법령에 위배되는 게시물에 대해서는 관련 법령에 정한 바에 따라 해당 게시물에 대해 임시 조치 등을 취할 수 있습니다.</li>
          </ul>
        </div>
        <div class="article article_5">
          <h3>제 16 조 (회원ID 및 비밀번호에 대한 권리)</h3>
          <ul>
            <li>회원 ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.</li>
            <li>회사는 다음 각 호의 해당하는 사유가 있을 경우, 해당 회원 ID의 이용을 제한할 수 있습니다.
              <ul>
                <li>회원 ID가 비밀번호와 유사하거나 기타 개인정보의 유출 단서가 될 수 있다고 판단되는 경우</li>
                <li>회원 ID가 반사회적 또는 미풍양속에 어긋나는 표현이라고 인정되는 경우</li>
                <li>회원 ID가 회사 또는 회사의 운영자나 관계자로 오인될 우려가 있는 경우</li>
              </ul>
            </li>
            <li>회원은 자신의 회원 ID 또는 비밀번호가 도용되거나 제3자에 의하여 사용되고 있음을 인지하는 즉시 회사에 이 사실을 통지하고 "회사"의 적절한 안내와 지시에 따라야 합니다.</li>
            <li>본 조 제1항에도 불구하고 회원이 제3자로 하여금 자신의 회원 ID 및 비밀번호를 이용하도록 하거나, 본 조 제3항에 따라 회사에 통지하지 아니하거나, 통지 후 회사의 안내와 지시에 적절히 따르지 아니함으로써 발생한 불이익에 대하여 회사는 책임지지 아니합니다.</li>
          </ul>
        </div>
        <div class="article article_17">
          <h3>제 17 조 (계약 해지 및 이용 제한)</h3>
          <ul>
            <li>회원은 언제든지 서비스 상 제공되는 양식을 통해 회원 탈퇴를 회사에 신청할 수 있습니다.</li>
            <li>회사는 회원이 본 약관의 제9조 1항에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지시킬 수 있습니다.</li>
            <li>회사는 "회원"이 제2항의 행위를 한 경우 또는 본 약관의 의무를 위반하는 경우, 그 위반행위의 중대성에 따라 경고, 일시 정지, 영구이용정지 등 서비스의 이용을 단계적으로 제한할 수 있습니다.</li>
            <li>회사는 본 약관에 정한 바에 따라 적법한 서비스 이용을 보장하고 회원을 보호하기 위하여 별도의 이용 제한의 조건 및 내용에 대한 세부절차를 정할 수 있습니다.</li>
            <li>회원은 본 약관에 따른 이용제한 등에 대하여 회사가 정한 절차에 따라 즉시 이의신청을 할 수 있으며, 그 이의사유가 정당한 것으로 인정되는 경우 회사는 즉시 서비스의 이용을 재개합니다.</li>
          </ul>
        </div>
        <div class="article article_18">
          <h3>제 18 조 (손해 배상)</h3>
          <ul>
            <li>회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.</li>
            <li>회원이 서비스를 이용하는 과정에서 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의 제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.</li>
            <li>회사가 본 약관의 규정을 위반함으로 인하여 회원에게 손해가 발생하게 되는 경우, 회사는 회원에게 발생한 모든 손해를 배상하여야 합니다.</li>
          </ul>
        </div>
        <div class="article article_19">
          <h3>제 19 조 (면책 사항)</h3>
          <ul>
            <li>회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
            <li>회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.</li>
            <li>회사는 회원 간 또는 회원과 제3자 상호 간에 서비스를 매개로 하여 거래 등을 한 경우에는 회사는 고의 또는 과실이 없는 한 어떠한 책임도 지지 않습니다.</li>
            <li>서비스 제공자는 회원이 서비스 상 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.</li>
            <li>회원은 서비스상의 데이터 및 분석V자료가 오로지 투자를 위한 정보제공을 목적으로 하는 것이라는 점 및 따라서 투자의 책임은 전적으로 정보를 이용하는 회원에게 있다는 점을 확인합니다.</li>
            <li>회사 및 회사의 임직원 그리고 대리인은 귀책사유가 없는 한 다음 각 호에 해당하는 사항으로부터 발생하는 손해에 대해 책임을 지지 않습니다.
              <ul>
                <li>회원 정보의 허위 또는 부정확성에 기인하는 손해</li>
                <li>회사의 관리영역이 아닌 공중 통신선로의 장애, 통신 서비스의 장애 등 이에 준하는 사유로 서비스에 장애가 발생하여 발생한 손해</li>
                <li>서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해</li>
                <li>서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해</li>
                <li>제3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해</li>
              </ul>
            </li>
          </ul>
        </div>
        <div class="article article_20">
          <h3>제 20 조 (분쟁 조정 및 관할 법원)</h3>
          <ul>
            <li>서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.</li>
            <li>본 조 제1항의 협의에서도 분쟁이 해결되지 않을 경우 회사의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.</li>
          </ul>
        </div>
        <div class="bottom_text">
          <h1>부칙</h1>
          <p>(시행일) 본 약관은 2022년 3월 28일부터 적용됩니다.</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import CsHeader from '@/components/common/CsHeader.vue';
export default {
  components: { CsHeader },

}
</script>

<style lang='scss'>
  @import './css/infoTerms.scss';
</style>